"Done"			= "OK";
"Cancel"		= "Annuler";
"Delete"		= "Supprimer";
"Close"			= "Fermer";

"Library"		= "Documents";
"Updating"		= "Mise à jour";
"Documents"		= "Documents";
"Folders"		= "Dossiers";
"Recent"		= "Récents";

"%d of %d"		= "%1$d de %2$d";

"NewFolderName"				= "Nouveau nom";
"FolderAlreadyExists"		= "Le dossier existe déjà";

"NewDocumentName"			= "Renommer le document";
"InvalidDocumentName"		= "Nom de document invalide";
"DocumentAlreadyExists"		= "Le document existe déjà";

"ConfirmDeleteTitle"		= "Confirmer la suppression";
"ConfirmDeleteMessage"		= "Voulez-vous vraiment supprimer le document sélectionné ?";

"DocumentPassword"			= "Mot de passe du document";
"IncorrectPassword"			= "Mot de passe incorrect. Recommence.";
"HideStatusBar"             = "Masquer la barre de statut";

"Download"                  = "Télécharger";
"Open in Safari"            = "Ouvrir dans Safari";
"Open in Chrome"            = "Ouvrir dans Chrome";

"Browser"                   = "Navigateur";
"Parameters"                = "Paramètres";

"DefinedPassword"           = "Mot de passe défini";
"NextTimeWithPassword"      = "Merci de te connecter la prochaine fois avec ce mot de passe.";
"MustDefinePassword"        = "Définir un nouveau mot de passe";
"VerifyPassword"            = "Taper le mot de passe à nouveau";
"DefinePassword"            = "Définition du mot de passe";
"ChangePassword"            = "Changer le mot de passe";
"CheckPassword"             = "Vérification du mot de passe";

